Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/osallistujien_ja_tanssiryhmien_ilmoittauduttava_mukaan_taidetapahtumaan_viimeistaan_7_4__ja_kasityot_toimitettava_13_4__mennessa_.html.tmx
Source language: fin
Languages: sms

source: Osallistujien ja tanssiryhmien ilmoittauduttava mukaan taidetapahtumaan viimeistään 7.4. ja käsityöt toimitettava 13.4. mennessä!
sms: Ååʹn lij neäʹttel äiʹǧǧ iʹlmmted vuässõõttjid da pleässjemjooukid mieʹldd čeäʹppvuõđpeivva!

source: Viikko aikaa ilmoittaa osallistujat ja tanssiryhmät mukaan taidetapahtumaan!
sms: Ååʹn lij neäʹttel äiʹǧǧ iʹlmmted vuässõõttjid da pleässjemjooukid mieʹldd čeäʹppvuõđpeivva!

source: Saamelaisnuorten taidepahtumaan osallistuvat tanssiryhmät ja osallistujat pitää ilmoittaa viimeistään perjantaina 7.4. Ilmoituksia otetaan vastaan vain Webropol-nettipalvelun kautta.
sms: Sääʹmnuõri čeäʹppvuõđpeivva vuässõõtti pleässjemjoouk di vuässõõttjid feʹrttai iʹlmmted mââimõssân piâtnâc 7.4. Iʹlmmtõõttmõõžžid väʹlddep vuâsta tåʹlǩ Webropol-neʹttkääzzkõõzz pääiʹǩ.

source: Webropoliin pääset tästä .
sms: Webropoʹlle peäss tääiǥ .

source: Käsityökilpailun käsityöt tulee toimittaa ennen pääsiästä
sms: Ǩiõtt-tuejjǩeâšt tuej âʹlǧǧe leeʹd tooimtum õuʹddel eeʹjjpeeiʹvi

source: Saamen käsityökilpailuun osallistuvat työt pitää toimittaa 13.4. mennessä saamelaiskulttuurikeskus Sajokseeen Inariin tai Hetan koulukeskukseen.
sms: Sääʹmǩiõtt-tuejj ǩiõšttu õlgg ǩiõtt-tuejaid toimmted 13.4. mõõneeʹst sääʹmkultturkõõskõs Sajoʹsse Aanra, leʹbe Hetta škooulkõõskõʹsse.

source: Käsityöt ottaa vastaan Sajoksessa Xia Torikka ja Hetan koululla Maarit Magga.
sms: Ǩiõtt-tuejaid Sajoozzâst väldd vuâstta Xia Torikka da Hetta škooulâst Maarit Magga.

source: Käsityön mukaan pitää liittää taustatiedot itse käsityöstä sekä sen tekijästä.
sms: Ǩiõtt-tuej mieʹldd âʹlǧǧe leeʹd teâđ ǩiõtt-tuejast di tueʹjjeeʹjest.

source: Lisäksi pitää olla myös kuva (selfie) käsityön tekijästä yhdessä valmiin käsityön kanssa.
sms: Di õlgg leeʹd selfie ǩiõtt-tuej tueʹjjeejast õõutâst vaalmâš ǩiõtt-tuejain.

source: Muuten käsityökilpailu on täysin vapaa ja siihen voi osallistua myös ryhmänä.
sms: Mudoi ǩiõtt-tuejj tueʹjjeemnääʹll iʹllakku meäʹrruum da tõõzz vuäǯǯa vuässõõttâd juõʹǩǩ âkksa päärna di nuõr.

source: Toivomme hyvää valmistautumisaikaa sekä hyvää pääsiästä kaikille!
sms: Vuäitt vuässõõttâd še joukkan.

source: Xia Torikka Tuottaja xia.torikka(at)samediggi.fi 0406411533 facebook
sms: Mij tuäivvap pueʹr valmštõõttâm ääiʹj di šiõǥǥ eeʹjjpeeiʹvid tiʹjjid pukid!
